// __VERIFIER_IGNORE__ Used by PanicCore with PCAppLocal
"HomepageURL" = "https://play.date/";
// __END_VERIFIER_IGNORE__

// Dialogs
"Cancel" = "Cancel";
"OK" = "OK";


// Preferences
"General" = "General";
"Controllers" = "Controllers";

// Privacy
"Help Panic improve %@." = "Help Panic improve %@.";
"PrivacyURL" = "https://panic.com/privacy";
